// Створити скрипт для додавання, віднімання, множення та поділу двох чисел та виведення результатів.

// Користувач вводить два числа через два промпти, і повідомлення виводиться алертом з таким результатом:

// //Користувач ввів 2 і 2:

// 2+2=4
// 2-2=0
// 2*2=4
// 2/2=1

const op1 = Number(prompt('Enter first operand'));
const op2 = Number(prompt('Enter second operand'));

alert(`
  ${op1}+${op2}=${op1 + op2}\n
  ${op1}-${op2}=${op1 - op2}\n
  ${op1}*${op2}=${op1 * op2}\n
  ${op1}/${op2}=${op1 / op2}
`);
